<div id="wcus-pane-cloud" class="wcus-tab-pane">
  <div id="wcus-cloud-dashboard"></div>
  <div class="wcus-cloud-info">
    <div>
      <strong>WC Ukraine Shipping Cloud</strong> - наше новое облачное решение, которое будет объединять все наши продукты в единую цельную инфраструктуру. Простыми словами - сервис будет автоматизировать логистические функции магазина, сопровождая вашего клиента от момента оформления заказа до этапа получения посылки на руки.
    </div>
    <div style="margin-top: 5px;">
      Сейчас вы можете подключится к сервису для того, чтобы обновлять базу отделений с помощью наших серверов, вместо внешнего API Новой Почты. Эта функция была реализована в первую очередь, по причине участившихся в последнее время сбоев со стороны внешнего API. Таким образом, сервис предоставляет вам гарантию доступности актуальной базы Новой Почты, аккумулируя весь процесс работы с внешним API внутри себя.
    </div>
    <div style="margin-top: 5px;">
      Для регистрации нового пользователя, перейдите <a target="_blank" href="https://wcus.qodax.software/register" class="wcus-btn wcus-btn--primary wcus-btn--xs">по данной ссылке</a>
    </div>
    <div style="margin-top: 5px;">
      Более подробно о процессе подключения плагина к сервису вы можете ознакомиться <a target="_blank" href="https://kirillbdev.pro/docs/wcus-cloud/" class="wcus-btn wcus-btn--docs wcus-btn--xs">в этом руководстве</a>
    </div>
  </div>
</div>